<?
$title ='Чтобы дышалось хорошо';
$og_title = 'Чтобы хорошо дышалось';
$og_url = 'article7.php';
$og_image = 'img/shares/share_st_chtob_dyshalos_horocho.jpg';
$og_description = 'Представьте себе такую картину: мама с новорожденным приезжают домой из роддома. В квартире все сверкает чистотой, все заранее подготовлено к приему нового жильца.';
include($_SERVER['DOCUMENT_ROOT']."/includes/header.php");
?> 
<body>
    <div class="wrapper article">
       <? include($_SERVER['DOCUMENT_ROOT']."/includes/header_main.php") ?>
      <div class="content">
        <div class="title-img">
          <img src="<? echo $source; ?>img/title-img-article.jpg" alt="Статьи">
          <h1 class="main-title">Чтобы дышалось хорошо</h1>
        </div>
         <div class="breadcrumb">
          <a href="<? echo $source; ?>no_more_cold.php" class="breadcrumb__link">Прощай, насморк</a>
          <span class="breadcrumb__separator">/</span>
          <a href="" class="breadcrumb__link breadcrumb__link_current">Чтобы дышалось хорошо</a>
        </div>
        <h1 class="page-title">Чтобы дышалось хорошо</h1>
        <div class="article-wrapper">
          <img style="float:left; margin-right: 20px; margin-bottom: 20px;" src="<? echo $source; ?>img/1_03.png" alt="" class="article__img article__img_left">
          <p class="article__text">Представьте себе такую картину: мама с новорожденным приезжают домой из роддома. В квартире все сверкает чистотой, все заранее подготовлено к приему нового жильца. Начинается домашняя жизнь: сон, кормления, купание, прогулки. Все идет своим чередом, и вдруг… Однажды ночью вы просыпаетесь от того, что у малыша заложен носик!

Главное – это сохранять спокойствие! Педиатр, конечно, должен осматривать младенца регулярно, но нормальная работа крохотного носика зависит во многом от тех условий, которые созданы дома родителями. Мы с вами уже говорили об особенностях строения дыхательного аппарата новорожденного, так давайте не будем о них забывать. Подобный насморк часто называют «физиологическим» и связан он зачастую с тем, что правила содержания помещения не соблюдаются. А они не такие уж сложные, и их, по сути, всего три.</p>
          
			<p class="article__text"><strong>1. В помещении, где спит и бодрствует ребенок, не должно быть бытовых «пылесборников»: ковров, толстых штор, пологов, лишних покрывал.</strong>


Другими словами, все или почти все поверхности в комнате должны быть доступны для каждодневной влажной уборки. Все те неописуемой красоты комплекты для детских кроваток, которые продаются в магазинах, должны быть безжалостно сведены к минимальному набору действительно необходимых и, конечно же, «стирабельных» постельных принадлежностей. Балдахины, бортики и прочие аксессуары прекрасно смотрятся на витринах. В реальности же новорожденному не нужна даже подушка.</p>
			<p class="article__text"><strong>2. Воздух, которым дышит младенец, должен быть достаточно влажным.</strong>


Как мы уже знаем, слизистая крохотного носика в неблагоприятных условиях моментально высыхает. Логика проста: чем суше воздух, вдыхаемый ребенком, тем больше влаги тратит организм на его увлажнение. Это требование особенно непросто соблюдать в домах с центральным отоплением в холодное время года. На помощь современным родителям приходят увлажнители воздуха, причем некоторые из них оснащены гигрометром, прибором, показывающим уровень влажности в помещении (желательно, чтобы он поддерживался на уровне не ниже 50 %, 50–60 % — оптимальный показатель). Если вы пока не обзавелись таким высокотехнологичным устройством, просто разместите в комнате емкости с водой, накройте батарею центрального отопления влажным покрывалом. Словом, сделайте так, чтобы нежный детский носик не пересыхал и не забивался засохшей слизью.
 </p>
			<p class="article__text"><strong>3. Температура воздуха в жилом помещении не должна подниматься выше 22º С.</strong>


Мы так боимся простуд, что не замечаем других, более реальных опасностей. А ведь маленькие дети куда больше подвержены перегреву и, как следствие, обезвоживанию, чем переохлаждению. А отсюда вновь проблемы с дыханием и нарушение естественного хода вещей. Проветривание должно быть не пятиминутной процедурой, спешно проводимой в отсутствие ребенка, а полноценным видом ухода за вашим жилищем.
Если вы готовы поддерживать правильный микроклимат дома, то естественным продолжением этой тактики будут частые продолжительные прогулки. По возможности, они должны проходить подальше от улиц с оживленным автомобильным движением, среди зелени, обогащающей воздух чистым кислородом. 

Выходя из дома, не пытайтесь превратить малыша в «капусту». Одного дополнительного слоя одежды вполне достаточно. А дома при нормальном температурном режиме вообще действует принцип: чем легче, тем лучше. Помните, что прохладные конечности не говорят о том, что ребенок замерзает и срочно нуждается в шерстяных носках и шапке. Ручки и ножки не должны быть ни ледяными, ни горячими. Перекутанный ребенок — это снова перегрев, сухие слизистые, заложенный нос и прочие неприятности. Понятно, что каждой маме хочется дать своему малышу как можно больше тепла, но не стоит понимать это слишком буквально. Достаточное количество прохлады и влаги ему столь же необходимо.</p>

		 </div>

        <div class="content-footer">
          <a href="<? echo $source; ?>no_more_cold.php" class="article-back"  >Вернуться</a>
          <div class="social">
            <p class="social__text">Поделиться в социальных сетях</p>
            <ul class="social-wrap">
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_vk"><div class="ya-share2" data-services="vkontakte" data-counter=""></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_fc"><div class="ya-share2" data-services="facebook"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ok"><div class="ya-share2" data-services="odnoklassniki"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_g"><div class="ya-share2" data-services="gplus"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_tw"><div class="ya-share2" data-services="twitter"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ml"><div class="ya-share2" data-services="moimir"></div></a></li>
            </ul>
          </div>
        </div>
      </div>
      <? include($_SERVER['DOCUMENT_ROOT']."/includes/footer_main.php") ?>
    </div>
    <script src="<? echo $source; ?>js/jquery.min.js"></script>
    <script src="<? echo $source; ?>js/script.js"></script>
    <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
    <script src="//yastatic.net/share2/share.js" async="async"></script>
<? 
//$scrollPage = '';
$s25 = true;$s50 = true;$s75 = true;$s100 = true;

include($_SERVER['DOCUMENT_ROOT']."/includes/doscroll.php");

include($_SERVER['DOCUMENT_ROOT']."/includes/footer.php") ?>