<?
$title ='Как устроен детский носик';
$og_title = 'Как устроен детский носик?';
$og_url = 'article9.php';
$og_image = 'img/shares/share_st_kak_ustroen_det_nos.jpg';
$og_description = 'Когда речь заходит о гигиене младенцев, в первую очередь на ум приходят присыпки, кремы и прочие средства ухода за кожей. Все это очень важно, но есть и другие органы, требующие неусыпного внимания родителей и трепетного отношения.';
include($_SERVER['DOCUMENT_ROOT']."/includes/header.php");
?> 
<body>
    <div class="wrapper article">
       <? include($_SERVER['DOCUMENT_ROOT']."/includes/header_main.php") ?>
      <div class="content">
        <div class="title-img">
          <img src="<? echo $source; ?>img/title-img-article.jpg" alt="Статьи">
          <h1 class="main-title">Как устроен детский носик</h1>
        </div>
         <div class="breadcrumb">
          <a href="<? echo $source; ?>no_more_cold.php" class="breadcrumb__link">Прощай, насморк</a>
          <span class="breadcrumb__separator">/</span>
          <a href="" class="breadcrumb__link breadcrumb__link_current">Как устроен детский носик</a>
        </div>
        <h1 class="page-title">Как устроен детский носик</h1>
        <div class="article-wrapper">
		 <img style="float:left; margin-right: 20px; margin-bottom: 20px;" src="<? echo $source; ?>img/article-img-sample.jpg" alt="" class="article__img article__img_left">
           <p class="article__text">
		   Когда речь заходит о гигиене младенцев, в первую очередь на ум приходят памперсы, присыпки, кремы и прочие средства ухода за кожей. Все это очень важно, но есть и другие органы, требующие неусыпного внимания родителей и трепетного отношения. В том числе и детский… нос! Дело в том, что строение и, как следствие, работа детских «сопелок» сильно отличаются от взрослых. А это значит, что и ухода носы малышей требуют особого. Попробуем разобраться, в чем заключается разница и что со всем этим делать.
		   </p>
          
			<p class="article__text"><strong>Носовые ходы. </strong>
			Носовые ходы у младенцев очень узкие, поэтому даже незначительное скопление слизи вызывает затруднение дыхания. А то, что для взрослого человека в такой ситуации просто и естественно — он берет носовой платок и высмаркивается, для ребенка просто невозможно. Это значит, что время от времени необходимо увлажнять полость носа при помощи специальных детских капель, а именно стерильного изотонического солевого раствора, и удалять слизь и корочки при помощи аспиратора. Подобные средства всегда должны быть в домашней аптечке. 

Закапывать в нос нужно, повернув голову ребенка набок. Через несколько секунд малыша следует поднять «столбиком», чтобы жидкость распределилась внутри носа. Удаляют размягченную слизь ватными турундочками, то есть плотными жгутиками, скрученными вручную. Ватные палочки для обработки носика использовать нежелательно: ими можно повредить нежнейшие внутренние покровы. 
			</p>
			<p class="article__text"><strong>Слизистая оболочка. </strong> 
			Слизистая оболочка новорожденного очень нежная и обильно снабжена кровеносными сосудами, а вот пещеристая ткань под ней, которая отвечает, в том числе, за согревание поступающего через нос воздуха, развита слабо, поэтому детей раннего возраста не рекомендуется выносить на воздух в морозную погоду (при температуре воздуха ниже –10ºС). Слизистая малыша относительно сухая, а из-за интенсивного кровоснабжения при малейшем воспалении быстро отекает. А ведь если у грудничка заложен носик, ему сложно не только дышать, но и кушать. Это еще один повод поддерживать в помещении, где находится ребенок, достаточную влажность воздуха и при необходимости дополнительно увлажнять сам нос. Особенно это актуально в отопительный сезон, когда воздух в помещениях становится неестественно сухим. Увлажнители воздуха, регулярные проветривания и обычное распыление воды из пульверизатора помогают решить проблему. 
			</p>
			<p class="article__text"><strong>Придаточные пазухи носа</strong>
			Придаточные пазухи носа у малышей развиты очень слабо (верхнечелюстная пазуха и решетчатый лабиринт) или вообще отсутствуют (гайморова полость и лобные пазухи), поэтому такие неприятности, как гайморит и фронтит им не грозят, чему нельзя не порадоваться. Развитие пазух начинается лишь около 2-х лет. 

По-особому у маленьких детей устроены и <strong>каналы</strong>, соединяющие полость носа с другими органами. Так, евстахиева труба, соединяющая носоглотку со средним ухом, у грудничка намного прямее и короче, чем у взрослого или у ребенка старшего возраста, и проходит в одной плоскости с глоткой. А, поскольку малыш почти постоянно находится в горизонтальном положении, слизь из носоглотки, вместе с содержащимися в ней болезнетворными микроорганизмами легко попадает в уши. Именно поэтому отиты у малышей — не редкость. 

Практически то же самое можно сказать и о носослезном протоке младенцев: он широкий, клапаны, перекрывающие его, недоразвиты, поэтому любое воспаление быстро «перекидывается» на слизистую оболочку глаз. Вот вам и еще одна причина «бдить» за состоянием крошечного носика.
Важно запомнить, что для промывания носа новорожденного ни в коем случае нельзя использовать препараты, рассчитанные на взрослых и выпускаемые в форме спреев: жидкость в этом случае поступает в полость носа под давлением и вместе с бактериями легко попадает в уши. Малышам подходят только капли! 

В общем, памперсы памперсами, а состояние носа — не менее животрепещущий момент, чем чистота и сухость кожи младенца. Поддерживайте правильный микроклимат в доме и помните о том, что малыш пока не может позаботиться о себе сам и избавиться от всего «лишнего», что скапливается в его носике. Много гуляйте (но не в мороз, помните?), - так вы предотвратите целый ряд проблем. Здоровый нос — это здоровые уши, горло, глаза, хороший аппетит, а значит — и позитивное настроение у малыша и его близких.
			</p>

		 </div>

        <div class="content-footer">
          <a href="<? echo $source; ?>no_more_cold.php" class="article-back"  >Вернуться</a>
          <div class="social">
            <p class="social__text">Поделиться в социальных сетях</p>
            <ul class="social-wrap">
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_vk"><div class="ya-share2" data-services="vkontakte" data-counter=""></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_fc"><div class="ya-share2" data-services="facebook"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ok"><div class="ya-share2" data-services="odnoklassniki"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_g"><div class="ya-share2" data-services="gplus"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_tw"><div class="ya-share2" data-services="twitter"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ml"><div class="ya-share2" data-services="moimir"></div></a></li>
            </ul>
          </div>
        </div>
      </div>
      <? include($_SERVER['DOCUMENT_ROOT']."/includes/footer_main.php") ?>
    </div>
    <script src="<? echo $source; ?>js/jquery.min.js"></script>
    <script src="<? echo $source; ?>js/script.js"></script>
    <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
    <script src="//yastatic.net/share2/share.js" async="async"></script>
<? 
//$scrollPage = '';
$s25 = true;$s50 = true;$s75 = true;$s100 = true;

include($_SERVER['DOCUMENT_ROOT']."/includes/doscroll.php");

include($_SERVER['DOCUMENT_ROOT']."/includes/footer.php") ?>