<? 
$title ='Правила закаливания';
include($_SERVER['DOCUMENT_ROOT']."/includes/header.php");
?> 
<body>
    <div class="wrapper article">
       <? include($_SERVER['DOCUMENT_ROOT']."/includes/header_main.php") ?>
      <div class="content">
        <div class="title-img">
          <img src="<? echo $source; ?>img/title-img-article.jpg" alt="Статьи">
          <h1 class="main-title">Правила закаливания</h1>
        </div>
         <div class="breadcrumb">
          <a href="<? echo $source; ?>no_more_cold.php" class="breadcrumb__link">Прощай, насморк</a>
          <span class="breadcrumb__separator">/</span>
          <a href="" class="breadcrumb__link breadcrumb__link_current">Правила закаливания</a>
        </div>
        <h1 class="page-title">Правила закаливания</h1>
        <div class="article-wrapper">
          <img style="float:left; margin-right: 20px; margin-bottom: 20px;" src="<? echo $source; ?>img/5.jpg" alt="" class="article__img article__img_left">
          <p class="article__text"><p>Знаете ли вы, в чем заключается смысл закаливания? Вовсе не в том, чтобы приучить человека к экстремальным воздействиям внешней среды, а в том, чтобы сделать его более устойчивым к воздействиям вполне повседневным: перепадам температуры, дуновениям ветра, влажному воздуху и солнечным лучам.</p> 

<p>Понимаемое таким образом закаливание можно начинать с первых дней жизни ребенка.</p>

<p>Первой «стихией», которая придет вам на помощь, будет воздух.</p> 

<p>Воздушные ванны — это естественный и безопасный способ приучить тело ребенка к самостоятельной терморегуляции, без помощи одежды и других вспомогательных средств. Если температура воздуха в помещении 20–22 °С или выше (что нежелательно по причинам, о которых мы говорили в предыдущих статьях), то вы спокойно можете оставлять ребенка без одежды в любой удобный момент: при переодевании, во время кормления, перед купанием.</p> 

<p>Прямой контакт кожи с воздухом и окружающими предметами дает не только закаливающий, но и общеразвивающий эффект: разнообразные тактильные ощущения для малышей очень важны, с их помощью дети познают мир. Понятно, что, если ребенок, оставшись голышом, заходится плачем, то надо убедиться, что причина дискомфорта не в том, что он банально замерзает. Возьмите ребенка на руки, чтобы лучше почувствовать его состояние. Не исключено, что, получив тактильную «опору», он успокоится и с удовольствием продолжит принимать воздушную ванну.</p>
И не забывайте: прохладные ручки и ножки — это не повод укутать ребенка и поставить кроватку поближе к батарее. Горячими его конечности быть и не должны. 

<p>Вторая природная сила, участвующая в повседневном закаливании с первых дней жизни — вода. Купание — это и гигиена, и развлечение, и закаливание. 36–37°С — оптимальная температура воды в самой ванне (совпадающая с нормальной температурой тела), на пару градусов ниже — в емкости для обливания.</p>

<p>Не нужно специально нагревать воздух в ванной, устраивая там «баню», необязательно даже закрывать дверь на время купания. Разница температур воды и воздуха — это то, что учит тело младенца приспосабливаться к условиям среды, то есть закаливает. Однако контрастные водные процедуры детям до года не подходят, их можно вводить позднее, постепенно снижая температуру воды и пользуясь для этого душем. Разумеется, подобные вещи делаются лишь тогда, когда ребенок полностью здоров. Летом можно попробовать купаться в открытых водоемах с температурой воды выше 21°С, но не «в обязательном порядке», а только тогда, когда сам малыш готов получать от этого удовольствие.</p>
 <img style="float:left; margin-right: 20px; margin-bottom: 20px;" src="<? echo $source; ?>img/5_2.jpg" alt="" class="article__img article__img_left">
<p>Коль скоро речь зашла о купании в открытой воде, пора вспомнить и о третьем направлении закаливания — солнечном. Ультрафиолет в умеренных количествах оказывает благотворное воздействие на иммунную систему. Но спешка в этом деле неуместна. Детям до одного года воздействие прямых солнечных лучей противопоказано. Да и тем, кто постарше, солнечные ванны нужно принимать в разумном режиме: во-первых, пребывание на солнце позволительно при температуре не выше 30°С; во-вторых, оно допустимо только в утренние (до 11) и вечерние (после 16-17) часы; в-третьих, их продолжительность должна увеличиваться постепенно, начиная с 15 минут.</p> 

<p>Не стоит огорчаться, если вам не удалось вывезти ребенка в жаркую страну. Летнее закаливание прекрасно осуществляется и в средней полосе: легкая одежда даже в относительно прохладную погоду, спокойное отношение к охлажденным напиткам, хождение босиком, купание в водоемах, пусть и не достигающих температуры «парного молока», постоянное нахождение на открытом воздухе — все это атрибуты скорее дачного, нежели курортного отдыха, но при этом отличные способы сделать детский организм более крепким и устойчивым к неблагоприятным воздействиям.</p> 

<p>Основная цель закаливания не в том, чтобы бить рекорды по продолжительности пребывания в ледяной воде или на морозном воздухе, а в том, чтобы организм ребенка в обычной жизни не воспринимал любой сквозняк, мороженку или случайно промокшие ноги как нечто из ряда вон выходящее и не открывал в ответ «ворота» вирусам. Если научить его «маневрировать» и приспосабливаться с первых дней жизни, болезням будет куда сложнее нарушить нормальное течение жизни.</p>
</p>

		 </div>

        <div class="content-footer">
          <a href="<? echo $source; ?>no_more_cold.php" class="article-back"  >Вернуться</a>
          <div class="social">
            <p class="social__text">Поделиться в социальных сетях</p>
            <ul class="social-wrap">
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_vk"><div class="ya-share2" data-services="vkontakte" data-counter=""></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_fc"><div class="ya-share2" data-services="facebook"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ok"><div class="ya-share2" data-services="odnoklassniki"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_g"><div class="ya-share2" data-services="gplus"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_tw"><div class="ya-share2" data-services="twitter"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ml"><div class="ya-share2" data-services="moimir"></div></a></li>
            </ul>
          </div>
        </div>
      </div>
      <? include($_SERVER['DOCUMENT_ROOT']."/includes/footer_main.php") ?>
    </div>
    <script src="<? echo $source; ?>js/jquery.min.js"></script>
    <script src="<? echo $source; ?>js/script.js"></script>
    <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
    <script src="//yastatic.net/share2/share.js" async="async"></script>
<? include($_SERVER['DOCUMENT_ROOT']."/includes/footer.php") ?>