<? 
$title ='Наука и искусство сморкания';
include($_SERVER['DOCUMENT_ROOT']."/includes/header.php");
?> 
<body>
    <div class="wrapper article">
       <? include($_SERVER['DOCUMENT_ROOT']."/includes/header_main.php") ?>
      <div class="content">
        <div class="title-img">
          <img src="./img/title-img-article.jpg" alt="Статьи">
          <h1 class="main-title">Наука и искусство сморкания</h1>
        </div>
       <div class="breadcrumb">
          <a href="/no_more_cold.php" class="breadcrumb__link">Прощай, насморк</a>
          <span class="breadcrumb__separator">/</span>
          <a href="" class="breadcrumb__link breadcrumb__link_current">Наука и искусство сморкания</a>
        </div>
        <h1 class="page-title">Наука и искусство сморкания</h1>
        <div class="article-wrapper">
          <img style="float:left; margin-right: 20px; margin-bottom: 20px;" src="img/6.jpg" alt="" class="article__img article__img_left">
          <p class="article__text">Казалось бы, нет ничего более естественного, чем при выделениях из носа взять носовой платок и хорошенько высморкаться. Но таким простым процесс выглядит только с нашей, взрослой точки зрения. Маленького ребенка этому нужно учить, как и многому другому. И делать это проще и эффективней всего в виде игры. Точный возраст, когда малыш «должен» научиться сморкаться, назвать невозможно, но начинать можно в любой момент, когда ребенок уже хорошо понимает обращенную к нему речь и готов следовать несложным инструкциями.

Задача проста: научиться дуть носом. Чтобы увлечь ею ребенка, надо сделать все наглядным: задувайте носом свечи, сдувайте кусочек ватки или бумажной салфетки, создавайте «туман» на зеркале. 

Для упражнений лучше выбрать время, когда с носом все в порядке и он нормально дышит. Такая предусмотрительность рано или поздно даст хороший результат. Сначала делаем как проще — дуем ртом, а потом пытаемся повторить то же самое носом. А еще можно поиграть в ежика или в паровозик. Ребенку гораздо веселее будет не просто сморкаться по команде, а с удовольствием показывать маме, «как говорит ежик» или «как пыхтит паровоз». 

Если ваш «ученик» азартен, устройте соревнование: у кого дальше улетит фантик от конфеты или быстрее погаснет свеча. Но этим приемом не стоит злоупотреблять, поскольку, увлекшись, ребенок может начать дуть слишком сильно. 

Все эти упражнения лучше сразу проделывать поочередно обеими ноздрями, потому что эффективное и безопасное высмаркивание осуществляется именно так: одну ноздрю прижимаем пальцем к носовой перегородке, другую освобождаем от всего лишнего. 

Ни в коем случае не учите ребенка дуть носом «изо всех сил» — так можно запросто «надуть» себе отит, поскольку повышенное давление направляет слизь вместе с болезнетворными микробами совсем не туда, куда нужно, а в евстахиеву трубу. 

Носовой платок должен быть максимально мягким, а еще лучше пользоваться одноразовыми бумажными — это правильнее и с точки зрение гигиены.
 <img style="float:left; margin-right: 20px; margin-bottom: 20px;" src="img/6_2.jpg" alt="" class="article__img article__img_left">
Если при попытках научиться важному искусству высмаркивания малыш не вполне понимает, чего от него хотят, и лишь с силой втягивает слизь обратно, лучше приостановить «уроки», чтобы опять же не получить осложнение на уши. 

Аспираторы (приборы для удаления слизи из носа) различных типов никто не отменял, а безопасность в данном случае важнее самостоятельности. Важно лишь соблюдать правила их использования, чтобы не причинить вреда. Кстати, дети настолько не любят эти устройства, что при одном только их виде порой начинают делать быстрые успехи в сморкании. Разумеется, это не значит, что малыша надо пугать аспиратором — от страха и слез никто еще здоровее не становился. 

Проблемы могут возникать и из-за густоты выделений: даже взрослому человеку трудно освободиться от подсохшей или вязкой слизи. Лучшие «помощники» в такой ситуации — физраствор и его аналоги, благодаря которым выделения разжижаются и отходят намного легче. Повернув голову ребенка набок, закапываем солевой раствор в «верхнюю» ноздрю, а через несколько секунд предлагаем высморкаться или берем в руки аспиратор. А также не забываем об увлажнении воздуха и обильном питье! А как быть с таким неприятным «спутником» насморка, как постоянное шмыгание носом? Чем оно чревато, как с ним бороться и нужно ли в действительности это делать? 

Вопреки распространенному мнению, никакой особой опасности шмыгание и неизбежное проглатывание слизи не несут. Попадая в желудок, носовые выделения «обрабатываются» там желудочным соком и становятся совершенно безопасными. Так что можно с уверенностью утверждать, что единственный минус такого способа освобождения носа — его неэстетичность. Разумеется, надо объяснять ребенку, что «дергать» носом каждую секунду — это некрасиво, что при насморке нужно пользоваться платком, но паниковать из-за этого уж точно не стоит. Более или менее свободное носовое дыхание должно быть в приоритете, даже если ради него иногда приходится поступаться нормами этикета. 

В общем, высмаркиванию, как и любому другому бытовому навыку надо учиться своевременно, но не спеша, без нервов и не форсируя события. Рано или поздно все получится, а в процессе обязательно помогайте ребенку и не стесняйтесь пользоваться подручными средствами.
 </p>

		 </div>

        <div class="content-footer">
          <a href="#" class="article-back" onclick="window.history.back()">Вернуться</a>
          <div class="social">
            <p class="social__text">Поделиться в социальных сетях</p>
            <ul class="social-wrap">
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_vk"><div class="ya-share2" data-services="vkontakte" data-counter=""></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_fc"><div class="ya-share2" data-services="facebook"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ok"><div class="ya-share2" data-services="odnoklassniki"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_g"><div class="ya-share2" data-services="gplus"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_tw"><div class="ya-share2" data-services="twitter"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ml"><div class="ya-share2" data-services="moimir"></div></a></li>
            </ul>
          </div>
        </div>
      </div>
      <? include($_SERVER['DOCUMENT_ROOT']."/includes/footer_main.php") ?>
    </div>
    <script src="./js/jquery.min.js"></script>
    <script src="./js/script.js"></script>
    <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
    <script src="//yastatic.net/share2/share.js" async="async"></script>
<? include($_SERVER['DOCUMENT_ROOT']."/includes/footer.php") ?>