<? 
$title ='Дыхательная гимнастика – детям';
include($_SERVER['DOCUMENT_ROOT']."/includes/header.php");
?> 
<body>
    <div class="wrapper article">
       <? include($_SERVER['DOCUMENT_ROOT']."/includes/header_main.php") ?>
      <div class="content">
        <div class="title-img">
          <img src="./img/title-img-article.jpg" alt="Статьи">
          <h1 class="main-title">Дыхательная гимнастика – детям</h1>
        </div>
         <div class="breadcrumb">
          <a href="/no_more_cold.php" class="breadcrumb__link">Прощай, насморк</a>
          <span class="breadcrumb__separator">/</span>
          <a href="" class="breadcrumb__link breadcrumb__link_current">Дыхательная гимнастика – детям</a>
        </div>
        <h1 class="page-title">Дыхательная гимнастика – детям</h1>
        <div class="article-wrapper">
          <img style="float:left; margin-right: 20px; margin-bottom: 20px;" src="img/Depositphotos_12302401_m-2015.jpg" alt="" class="article__img article__img_left">
          <p class="article__text">Вряд ли кого-то надо убеждать в пользе гимнастики и массажа для детского здоровья. Но задумывались ли вы когда-нибудь о гимнастике для… носов? Дыхательная гимнастика и массаж зон, связанных с работой органов дыхания, являются отличной помощью в лечении и профилактике ЛОР-заболеваний. И их основными приемами лучше овладеть, не дожидаясь, когда у малыша заложит нос и начнется сильный насморк.</p>
          
			<p class="article__text"><strong>Для чего?</strong>
Главная цель дыхательной гимнастики — научить ребенка правильно дышать через нос и стараться делать это даже в тех ситуациях, когда из-за заложенности уже есть предпосылки к ротовому дыханию. Это особенно актуально для деток с диагнозом аденоидит. Возникает это заболевание, как правило, после долгой череды ОРВИ и вызванных ею затруднений с дыханием. То есть привычка дышать ртом — это одновременно и причина, и следствие аденоидита. А привычка эта – очень и очень вредная: она отражается на формировании зубов и челюстей, на речевом развитии и даже на общем облике ребенка (многие, наверное, слышали термин «аденоидное лицо»). 

И это неудивительно — ведь природой в качестве основного предусмотрен носовой тип дыхания. Когда эта «задумка» не выполняется, воздух не проходит положенной «обработки» в носу, носоглотка плохо вентилируется и становится настоящей приманкой для инфекций. </p>
			<p class="article__text"><strong>Зарядка – это несложно!</strong> 
			
Конечно, для убедительности и наглядности лучше делать упражнения вместе с ребенком — такая «зарядка» никому не повредит. Перед началом занятия необходимо тщательно очистить нос или, если это необходимо, воспользоваться солевым раствором и аспиратором.

Итак, приготовились, начали!


<img src="img/8.jpg" alt="" class="article__img article__img_left">

Первое упражнение является базовым, его можно повторить еще разок и после двух других.

Подышав спокойно и равномерно, надо попробовать перейти к усиленному (форсированному) дыханию, стараясь при этом задействовать мышцы шеи, плечевого пояса и грудной клетки. Если при форсированном дыхании ребенок жалуется на головокружение или головную боль, надо вернуться к обычному дыханию.

Дыхательную гимнастику можно проводить до 10 раз в день, по возможности, вдыхая при этом чистый, достаточно увлажненный и прохладный воздух. Не правда ли, отличное занятие для прогулки?!
			</p>
			<p class="article__text"><strong>С какого возраста начинать?</strong>
Конечно, выполнять такие упражнения, которые мы здесь привели, сможет малыш не младше 3-4 лет. Но помочь ребенку освободиться от всего лишнего, что скопилось в носу, можно и раньше, причем не только при помощи лекарств и аспираторов, хотя последние тоже пригодятся. 

Существуют несложные приемы массажа, которые помогают избавиться от скопившейся слизи и заложенности носа. Крылья носа массируют указательными пальцами: сначала 10 «кругов» по часовой стрелке, потом столько же против. После этого легонько постукиваем двумя пальцами по переносице. Другой вариант: проводим пальцами по крыльям носа на вдохе, постукиваем на выходе. Также эффективны аккуратные, но ощутимые нажатия на точку между носом и верхней губой и кончик носа (по 10 нажатий). 

Дети постарше вполне могут проделывать эти простые манипуляции самостоятельно.</p>
			<p class="article__text"><strong>О чем следует помнить</strong>
Массаж нельзя делать при повышенной температуре и раздражении кожи носа. 

Помимо массажа собственно носа, в комплексном лечении ЛОР-заболеваний применяется массаж лица и шейно-воротниковой зоны: он улучшает кровообращение и повышает тонус мышц. Такой массаж лучше доверить профессионалу и проделать курсом в 10–15 сеансов, повторяя его раз в полгода. 

В любом случае постоянно приоткрытый рот — это, увы, не забавная «изюминка» ребенка, а серьезная проблема. И в ее решении вполне можно поучаствовать собственными руками. 

На зарядку для носа становись! </p>

		 </div>

        <div class="content-footer">
          <a href="#" class="article-back" onclick="window.history.back()">Вернуться</a>
          <div class="social">
            <p class="social__text">Поделиться в социальных сетях</p>
            <ul class="social-wrap">
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_vk"><div class="ya-share2" data-services="vkontakte" data-counter=""></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_fc"><div class="ya-share2" data-services="facebook"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ok"><div class="ya-share2" data-services="odnoklassniki"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_g"><div class="ya-share2" data-services="gplus"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_tw"><div class="ya-share2" data-services="twitter"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ml"><div class="ya-share2" data-services="moimir"></div></a></li>
            </ul>
          </div>
        </div>
      </div>
      <? include($_SERVER['DOCUMENT_ROOT']."/includes/footer_main.php") ?>
    </div>
    <script src="./js/jquery.min.js"></script>
    <script src="./js/script.js"></script>
    <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
    <script src="//yastatic.net/share2/share.js" async="async"></script>
<? include($_SERVER['DOCUMENT_ROOT']."/includes/footer.php") ?>