<?
$title ='Почему возникает насморк';
$og_title = 'Почему возникает насморк';
$og_url = 'article4.php';
$og_image = 'img/shares/share_st_pochemu_voznikaet.jpg';
$og_description = 'Что же такое насморк? Насморк — это воспаление слизистой оболочки носа, сопровождающееся жжением, чиханием, выделениями разной степени интенсивности, затрудненным дыханием и другими неприятными проявлениями.';
include($_SERVER['DOCUMENT_ROOT']."/includes/header.php");
?> 
<body>
    <div class="wrapper article">
       <? include($_SERVER['DOCUMENT_ROOT']."/includes/header_main.php") ?>
      <div class="content">
        <div class="title-img">
          <img src="<? echo $source; ?>img/title-img-article.jpg" alt="Статьи">
          <h1 class="main-title">Почему возникает насморк</h1>
        </div>
        <div class="breadcrumb">
          <a href="<? echo $source; ?>no_more_cold.php" class="breadcrumb__link">Прощай, насморк</a>
          <span class="breadcrumb__separator">/</span>
          <a href="" class="breadcrumb__link breadcrumb__link_current">Почему возникает насморк</a>
        </div>
        <h1 class="page-title">Почему возникает насморк</h1>
        <div class="article-wrapper">
          <img style="float:left; margin-right: 20px; margin-bottom: 20px;" src="<? echo $source; ?>img/4.jpg" alt="" class="article__img article__img_left">
          <p class="article__text"><p>Что же такое насморк? 
		  Насморк — это воспаление слизистой оболочки носа, 
		  сопровождающееся жжением, чиханием, выделениями 
		  разной степени интенсивности, затрудненным дыханием и другими неприятными проявлениями. 
		  Для того, чтобы от них избавиться, нужно знать ответ не только на вопрос «что это такое?», но и на вопрос «почему возникло?». 
		  Давайте рассмотрим возможные причины насморка в порядке их распространенности.</p>

		  <p>Причина первая — инфекционная. Вирусы попадают с потоком воздуха на слизистую оболочку носа и проникают в ее поверхностные клетки. Там они «затаиваются» на 1–3 дня и в итоге появляется ОРВИ. По мере развития вирусной инфекции целостность слизистой нарушается и возникает опасность для присоединения инфекции бактериальной. И речь идет уже не только о внутренней оболочке носа: процесс охватывает носоглотку, околоносовые пазухи, среднее ухо. А это фарингит, ларингит, отит, гайморит и другие «радости жизни». Часто причиной насморка считают переохлаждение, а связанные с ним заболевания называют «простудой». Это не совсем верно. На самом деле, холод лишь создает благоприятные условия для развития вирусной инфекции, особенно в тех случаях, когда для организма он является стрессом, а состояние иммунитета оставляет желать лучшего. Кроме того, в периоды резких скачков температуры повышается жизнеспособность (или, выражаясь медицинским языком, вирулентность) вирусов. Поскольку состав воздуха, которым мы дышим на улице и в помещении, к сожалению, далек от идеального, и с каждым годом эта проблема лишь усугубляется, все более громко заявляет о себе еще одна причина насморка — аллергия. При контакте с «враждебным» для организма веществом человек начинает чихать, у него слезятся глаза, а выделения из носа при этом, как правило, бывают жидкими и прозрачными. Определить аллерген порой бывает чрезвычайно сложно. Сделать это со стопроцентной уверенностью помогают лишь специальные пробы. И, несмотря на «незаразную» первопричину аллергического насморка, условия для последующего проникновения инфекции и воспаления он, увы, тоже создает весьма благоприятные. Загрязненный или слишком сухой воздух, вдыхание дыма, контакт с химическими веществами или прием лекарств — все эти факторы помогают запустить механизм аллергического или его «родственника»вазомоторного ринита. Последний, кстати, может «включаться» практически при любом раздражающем воздействии на слизистую, а также под действием стресса, лекарств или при употреблении определенной пищи. Даже специалисты не всегда могут точно назвать причины его возникновения.</p>
		  <img style="float:left; margin-right: 20px; margin-bottom: 20px;" src="<? echo $source; ?>img/4_2.jpg" alt="" class="article__img article__img_left">
      <p>
		  Болезненное разрастание тех или иных тканей (аденоиды, полипы) также провоцирует насморк, причем в его хронической форме. Еще одна возможная причина насморка, о которой не должны забывать родители самых маленьких и пока еще не всегда разумно ведущих себя пациентов — травмы слизистой оболочки носа, связанные с нахождением в нем посторонних предметов. Если у ребенка внезапно появились такие симптомы, как чихание, слезотечение, односторонняя заложенность носа или кровотечение, это повод заподозрить, что в процессе игры в носу оказалось что-то, чего там быть не должно. Слишком усердствовать в попытках извлечь инородное тело самостоятельно не стоит, даже если вы уверены, что оно там есть, и даже видите его. Лучше вызвать врача или обратиться в ближайший травмпункт. Насморк может вызывать и такая анатомическая особенность, как искривление носовой перегородки, при котором затрудняется носовое дыхание, а ринит зачастую становится хроническим. Обсуждать пути решения этой проблемы необходимо, конечно же, с ЛОР-врачом. Вот такой «многоликий» насморк. Разные причины, разные способы лечения и профилактики. Не запускайте его, не занимайтесь самолечением и обязательно старайтесь выяснить, с какой его разновидностью пришлось столкнуться вам и вашему ребенку.</p>

		  
		  
		  </p>

		 </div>

        <div class="content-footer">
          <a href="<? echo $source; ?>no_more_cold.php" class="article-back"  >Вернуться</a>
          <div class="social">
            <p class="social__text">Поделиться в социальных сетях</p>
            <ul class="social-wrap">
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_vk"><div class="ya-share2" data-services="vkontakte" data-counter=""></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_fc"><div class="ya-share2" data-services="facebook"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ok"><div class="ya-share2" data-services="odnoklassniki"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_g"><div class="ya-share2" data-services="gplus"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_tw"><div class="ya-share2" data-services="twitter"></div></a></li>
              <li class="social-item"><a href="https://www.babyblog.ru/" class="social_ml"><div class="ya-share2" data-services="moimir"></div></a></li>
            </ul>
          </div>
        </div>
      </div>
      <? include($_SERVER['DOCUMENT_ROOT']."/includes/footer_main.php") ?>
    </div>
    <script src="<? echo $source; ?>js/jquery.min.js"></script>
    <script src="<? echo $source; ?>js/script.js"></script>
    <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
    <script src="//yastatic.net/share2/share.js" async="async"></script>
<? include($_SERVER['DOCUMENT_ROOT']."/includes/footer.php") ?>